{
    "version": "https://jsonfeed.org/version/1",
    "title": "HOBS",
    "description": "",
    "home_page_url": "https://hobs.no",
    "feed_url": "https://hobs.no/feed.json",
    "user_comment": "",
    "icon": "https://hobs.no/media/website/hobs-logo.png",
    "author": {
        "name": "Henning Harmens"
    },
    "items": [
        {
            "id": "https://hobs.no/privacy.html",
            "url": "https://hobs.no/privacy.html",
            "title": "Personvernerklæring",
            "summary": "Denne personvernerklæringen gjelder bruk av appen HOBS. Denne versjonen av appen er kun til bruk i forskning. Data om brukermønster vil bli overført til Tjeneste for Sikker Databehandling (TSD) ved Universitetet i Oslo. Annen utveksling av data foregår ikke. HOBS tildeles kun til brukere som&hellip;",
            "content_html": "<p>Denne personvernerklæringen gjelder bruk av appen HOBS.</p>\n<p>Denne versjonen av appen er kun til bruk i forskning. Data om brukermønster vil bli overført til Tjeneste for Sikker Databehandling (TSD) ved Universitetet i Oslo. Annen utveksling av data foregår ikke. HOBS tildeles kun til brukere som har fått egen tilgangskode og har skrevet under på samtykkeerklæring i studien. Detaljerte opplysninger om hvilke data som samles er gitt spesifikt til deltagerne.</p>",
            "image": "https://hobs.no/media/posts/10/FFHB_symbol_roed_graa.jpg",
            "author": {
                "name": "Henning Harmens"
            },
            "tags": [
            ],
            "date_published": "2021-06-07T09:29:55+02:00",
            "date_modified": "2021-06-07T09:29:55+02:00"
        },
        {
            "id": "https://hobs.no/hobs.html",
            "url": "https://hobs.no/hobs.html",
            "title": "HOBS",
            "summary": "Denne nettsiden er en hjelpeside til appen HOBS. HOBS er en forkortelse for Hjerte OBServasjons-app (Heart OBServation-app), og holder på å utvikles for foreldre til barn med medfødt hjertefeil og/eller hjertesykdom. Den blir utviklet i samarbeid mellom Foreningen for hjertesyke barn (FFHB), Barnekardiologisk avdeling og&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Denne nettsiden er en hjelpeside til appen HOBS. HOBS er en forkortelse for  Hjerte OBServasjons-app (Heart OBServation-app), og holder på å utvikles for foreldre til barn med medfødt hjertefeil og/eller hjertesykdom. Den blir utviklet i samarbeid mellom Foreningen for hjertesyke barn (FFHB), Barnekardiologisk avdeling og Nyfødtintensiv avdeling på Rikshospitalet (OUS) og Hena.AS.</span></p>\n<p><span style=\"font-weight: 400;\">HOBS evalueres for tiden i et forskningsprosjekt om nytteverdi for foreldre og helsepersonell.  Hvordan forskningsprosjektet skal gjennomføres og hvor langt vi har kommet kan du lese </span><span style=\"font-weight: 400;\"><a href=\"https://hobs.no/om-oss.html\">her.</a></span></p>",
            "image": "https://hobs.no/media/posts/6/Bilde_bakgr_app.jpg",
            "author": {
                "name": "Henning Harmens"
            },
            "tags": [
            ],
            "date_published": "2021-06-07T09:29:55+02:00",
            "date_modified": "2021-06-07T09:29:55+02:00"
        },
        {
            "id": "https://hobs.no/om-oss.html",
            "url": "https://hobs.no/om-oss.html",
            "title": "Om oss",
            "summary": "Utvikling av HOBS Utviklingen av HOBS startet i 2019 etter en ide av Anna Harmens, tidligere sykepleier ved nyfødt intensiv ved Rikshospitalet. Foreningen for Hjertesyke barn og Barnekardiologisk avdeling ved Rikshospitalet ønsket å realisere ideen, og med økonomisk støtte fra Extrastiftelsen Dam, ble utviklingen av&hellip;",
            "content_html": "<p><strong>Utvikling av HOBS</strong></p>\n<p><span style=\"font-weight: 400;\">Utviklingen av HOBS startet i 2019 etter en ide av Anna Harmens, tidligere sykepleier ved nyfødt intensiv ved Rikshospitalet. Foreningen for Hjertesyke barn og Barnekardiologisk avdeling ved Rikshospitalet ønsket å realisere ideen, og med økonomisk støtte fra Extrastiftelsen Dam, ble utviklingen av HOBS mulig. Utviklingen pågår i flere faser der en tverrfaglig arbeidsgruppe har videreutviklet ideen i samarbeid med systemutvikler Hena AS. Applikasjonen har blitt brukertestet av foreldre og helsepersonell i flere omganger og innspill har ført til revideringer og en applikasjon som nå evalueres i et forskningsprosjekt. </span></p>\n<p><strong>Utviklingsteam</strong></p>\n<p><span style=\"font-weight: 400;\">Utviklingsteamet består av kardiolog Henrik Holmstrøm, nyfødtsykepleier Elin Hjorth-Johansen, fagsjef ved FFHB Pia Bråss og intensivsykepleier Anna Harmens. </span></p>\n<p><span style=\"font-weight: 400;\">Løsningsarkitekt og utvikler er Henning Harmens i Hena AS, som har samarbeidet med UX-designer Snorre Berge i knirkefritt AS (<a href=\"https://knirkefritt.no\">https://knirkefritt.no</a>). Illustratør Flu Hartberg har tegnet ikoner (<a href=\"http://www.fluhartberg.com\">www.fluhartberg.com</a>).</span></p>\n<p><span style=\"font-weight: 400;\">I tillegg er leger og sykepleiere tilknyttet oppfølging og behandling inkludert i en utvidet høringsgruppe. Eli Våbenø, mor til et barn med medfødt hjertefeil, bidrar i prosessen.</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://hobs.no/media/posts/2/UTVIKLING-HOBS-2.pptx\" alt=\"\"></figure><figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://hobs.no/media/posts/2/UTVIKLING-HOBS-2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://hobs.no/media/posts/2/responsive/UTVIKLING-HOBS-2-xs.png 300w ,https://hobs.no/media/posts/2/responsive/UTVIKLING-HOBS-2-sm.png 480w ,https://hobs.no/media/posts/2/responsive/UTVIKLING-HOBS-2-md.png 768w ,https://hobs.no/media/posts/2/responsive/UTVIKLING-HOBS-2-lg.png 1024w ,https://hobs.no/media/posts/2/responsive/UTVIKLING-HOBS-2-xl.png 1360w ,https://hobs.no/media/posts/2/responsive/UTVIKLING-HOBS-2-2xl.png 1600w\"  alt=\"\"></figure>\n<p><strong>Forskningsprosjektet</strong></p>\n<p><span style=\"font-weight: 400;\">HOBS skal evalueres i et forskningsprosjekt som er tilknyttet forskningsgruppen PRECISE ved Barnekardiologisk avdeling. Studien er forankret og barna inkluderes i Nyfødt intensivavdeling på Rikshospitalet der barna behandles initialt. </span></p>\n<p><span style=\"font-weight: 400;\">For å vurdere gjennomførbarhet i helsetjenesten gjøres en kvalitativ studie med intervjuer av foreldre om brukbarhet og nytte, samt at familienes helsepersonell på OUS og lokalt intervjues for sammenligning av metoden med dagens praksis. Alle intervjuer er gjort og revideringer av appen pågår for øyeblikket. </span></p>\n<p><span style=\"font-weight: 400;\">Samtidig gjennomføres en kontrollert studie med påfølgende grupper der innsamling av data fra gruppen som får standard informasjon og veiledning pågår nå. Rundt jul antar vi å komme i gang med gruppen som skal få app. Studien skal se på appens effekt på stress, engstelse og helsekompetanse, samt kvalitet, årsaker og resultat av kontakt med helsevesenet sammenlignet med dagens praksis. De to studiene gir til sammen svar på om innovasjonen er bra for familiene og om helsepersonell lokalt og på OUS har bedret sin veiledning og sitt samarbeid med foreldrene.</span></p>\n<p><span style=\"font-weight: 400;\">Studien er vurdert og godkjent av Regional etisk komité (REK) og Personvernombudet ved OUS. HOBS har fått godkjent Risikoanalyse (ROS) av Informasjonssikkerhetsavdelingen ved OUS og er vurdert til ikke å falle inn under definisjonen på medisinsk teknisk utstyr.</span></p>\n<p><span style=\"font-weight: 400;\">Under ser du en oversikt over hele prosjektet:</span></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://hobs.no/media/posts/2/Screen-Shot-2020-07-30-at-22.11.34.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://hobs.no/media/posts/2/responsive/Screen-Shot-2020-07-30-at-22.11.34-xs.png 300w ,https://hobs.no/media/posts/2/responsive/Screen-Shot-2020-07-30-at-22.11.34-sm.png 480w ,https://hobs.no/media/posts/2/responsive/Screen-Shot-2020-07-30-at-22.11.34-md.png 768w ,https://hobs.no/media/posts/2/responsive/Screen-Shot-2020-07-30-at-22.11.34-lg.png 1024w ,https://hobs.no/media/posts/2/responsive/Screen-Shot-2020-07-30-at-22.11.34-xl.png 1360w ,https://hobs.no/media/posts/2/responsive/Screen-Shot-2020-07-30-at-22.11.34-2xl.png 1600w\"  alt=\"\" width=\"889\" height=\"538\"></figure>\n<p><strong>Forskerteam </strong></p>\n<p><span style=\"font-weight: 400;\">Studien ledes av </span><i><span style=\"font-weight: 400;\">Elin Hjorth-Johansen</span></i><span style=\"font-weight: 400;\"> (MScN) som er spesialsykepleier ved nyfødt intensiv ved OUS Rikshospitalet. Hun har tidligere ledet arbeidet med utvikling av foreldreinformasjon om konsekvenser av medfødt hjertefeil og legemidler til barn med hjertesykdom. </span></p>\n<p><span style=\"font-weight: 400;\">Professor </span><i><span style=\"font-weight: 400;\">Henrik Holmstrøm</span></i><span style=\"font-weight: 400;\"> (overlege) er leder for <a href=\"https://www.med.uio.no/klinmed/forskning/grupper/precise/\">PRECISE</a>. Han har solid bakgrunn med forskning innen medfødt hjertefeil. Holmstrøm behandler og utreder barn med hjertefeil og samarbeider daglig med foreldrene. </span></p>\n<p><span style=\"font-weight: 400;\">Professor </span><i><span style=\"font-weight: 400;\">Anne Moen</span></i><span style=\"font-weight: 400;\"> (PhD, sykepleier) arbeider på Institutt for helse og samfunn, på Universitetet i Oslo. Hun har omfattende forsknings- og prosjekterfaring med utprøving og innovasjon med digitale innbyggertjenester. </span></p>\n<p><span style=\"font-weight: 400;\">Seniorforsker </span><i><span style=\"font-weight: 400;\">Elin Børøsund </span></i><span style=\"font-weight: 400;\">(PhD, sykepleier) jobber ved <a href=\"https://www.digitalhealth.no/\">Avdeling for digital helseforskning</a> ved OUS </span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit;\">innen utvikling, testing og implementering av komplekse eHelse intervensjoner. </span></p>\n<p>Masterstudent Ingeborg Martinsen er spesialsykepleier ved nyfødt intensiv ved Rikshospitalet og skal analysere sykepleiernes erfaringer med HOBS ved  Rikshospitalet. </p>\n<p> </p>\n<p> </p>",
            "image": "https://hobs.no/media/posts/2/girl-with-a-heartshaped-stone-vignettert.jpg",
            "author": {
                "name": "Henning Harmens"
            },
            "tags": [
            ],
            "date_published": "2021-06-07T09:29:55+02:00",
            "date_modified": "2021-06-07T09:29:55+02:00"
        }
    ]
}
